[
  "quickadd",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "remotely-save",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "calendar",
  "templater-obsidian",
  "homepage",
  "obsidian-outliner",
  "obsidian-quiet-outline",
  "obsidian-git",
  "obsidian-list-callouts",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-kanban",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "omnisearch",
  "surfing",
  "obsidian-image-toolkit",
  "better-export-pdf",
  "canvas-mindmap",
  "notion-like-tables",
  "obsidian-advanced-slides",
  "consistent-attachments-and-links"
]